Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oikeuministerio_jakaa_avustusta_saamen_kielilain_soveltamiseen.html.tmx
Source language: fin
Languages: sme

source: Oikeuministeriö jakaa avustusta saamen kielilain soveltamiseen
sme: Vuoigatvuohtaministeriija juohká doarjaga sámi giellalága ollašuhttimii

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sme: Vuoigatvuođaministeriija almmuha ohcanláhkái sámi giellalága (1086/2003) 31 §:s oaivvilduvvon doarjagiid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 150 000 euroa.
sme: Doarjagat leat dán jagi geavahanláhkái oktiibuot 150 000 euro.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sme: Doarjaga sáhttá mieđihit sámiid ruovttuguovllu gielddaide, searvegottiide ja bálgosiidda ja maiddái lága 18 §:s dárkkuhuvvon priváhta beliide lága heiveheamis šaddan sierra lassigoluid gokčamii.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2021 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sme: Dál ohcanláhkái doarjagat leat oaivvilduvvon 1.1.2021 maŋŋá šaddi lassegoluide.

source: Valtionavustusten hakuaika on 1.2.-26.2.2021.
sme: Stáhtadoarjagiid ohcanáigi lea 1.2.-26.2.2021.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
sme: Stáhtadoarjagiid ulbmilin lea ovddidit sámi giellalága ollašuvvama gokčamiin lága heiveheamis šaddan erenoamáš lassegoluid.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
sme: Doarjagiid sáhttet mieđihit ee. čuovvovaš ollisvuođaide: jorgalan ja dulkongolut (sis. almmustahttindoaibma), dieđiheapmi, skuvlema ja giellaoahpuid áigásaš sadjásašgolut, sihke sámi giellalága heiveheami ovddideapmái laktáseaddji golut.

source: Ohjeet ja lisätiedot:
sme: Rávvagat ja lassidieđut:

source: Lisätietoja:
sme: Lassidieđut:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Sámi gielladorvočálli Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
